[{"eventsID":1,"eventsCate":"TRAVEL","eventsTitle":"วัดพระธาตุดอยสุเทพ(doi suthep)","eventsDes":"\"<p style=\\\"margin-left: 25px\\\"><span style=\\\"color: rgb(77, 77, 77);font-size: 19px\\\"><span style=\\\"font-family: tahoma;font-size: 14px\\\">เมืองเชียงใหม่นับได้ว่าเป็นเมืองท่องเที่ยวที่มีชื่อเสียงโด่งดังมาอย่างยาวนานทั้งในหมู่นักท่องเที่ยวชาวไทยและชาวต่างชาติ ซึ่งต้องบอกเลยว่าสถานที่ท่องเที่ยวสวยๆในเชียงใหม่นั้นมีมากมายเสียเหลือเกินซึ่งหนึ่งในนั้นก็คือ “วัดพระธาตุดอยสุเทพราชวรวิหาร” หรือที่หลายๆคนเรียกกันแบบสันๆว่า “วัดพระธาตุดอยสุเทพ”วัดเก่าแก่ที่อยู่คู่บ้านคู่เมืองเชียงใหม่มาอย่างยาวนาน อีกทั้งยังเป็นที่เลื่อมใสศรัทธาแก่ชาวพุทธทั้งหลาย</span></span></p><p style=\\\"margin-left: 25px\\\"><span style=\\\"font-size: 14px\\\"><span style=\\\"font-family: tahoma\\\">​<strong>วั</strong>ดพระธาตุดอยสุเทพ<span style=\\\"color: rgb(77, 77, 77)\\\">เป็นวัดที่มีความสำคัญมากที่สุดของจังหวัดเชียงใหม่ ตั้งอยู่บนดอยสุเทพ ใกล้กับตัวเมืองเชียงใหม่ นักท่องเที่ยวที่มาเชียงใหม่ครั้งแรกมักจะมาเที่ยวชม และไหว้พระเพื่อเป็นสิริมงคล ภายในวัดมีเจดีย์ทรงเชียงแสน ฐานสูงย่อมุมระฆังทรงแปดเหลี่ยมปิดด้วยทองจังโก 2 ชั้น อายุมากกว่า 500 ปี</span></span></span><br><span style=\\\"color: rgb(77, 77, 77);font-size: 14px;font-family: tahoma\\\">ทางขึ้นไปยังวัดต้องเดินผ่านบันไดนาคกว่า 300 ขึ้น หรือจะขึ้นไปโดยรถรางไฟฟ้าก็ได้ เมื่อขึ้นไปถึงวัดแล้วจะต้องถอดรองเท้าไว้ ด้านในของวัดมีเจดีย์ตั้งอยู่ตรงกลางเดินได้โดยรอบ นักท่องเที่ยวมักจะไหว้พระและถ่ายรูปเป็นที่ระลึก</span></p><p style=\\\"margin-left: 25px\\\"><span style=\\\"font-size: 14px\\\"><span style=\\\"font-family: tahoma\\\">​<span style=\\\"color: rgb(77, 77, 77)\\\">วัดพระธาตุดอยสุเทพราชวรวิหาร สร้างขึ้นเมื่อปี พ.ศ. 1929ในสมัยพญากือนา กษัตริย์องค์ที่ 6 แห่งอาณาจักรล้านนา ราชวงศ์มังราย พระองค์ทรงได้อัญเชิญพระบรมสารีริกธาตุองค์ใหญ่ที่ได้ทรงเก็บไว้สักการบูชาส่วนพระองค์ถึง 13 ปี มาบรรจุไว้ที่นี่ด้วยการทรงอธิษฐานเสี่ยงช้างมงคลเพื่อเสี่ยงทายสถานที่ประดิษฐาน พอช้างมงคลเดินมาถึงยอดดอยสุเทพ มันก็ร้องสามครั้งพร้อมกับทำทักษิณาวัตรสามรอบ แล้วล้มลง พระองค์จึงโปรดเกล้าฯให้ขุดดินลึก 8</span></span></span><br><span style=\\\"color: rgb(77, 77, 77);font-family: tahoma;font-size: 14px\\\">ศอก กว้าง 6 วา 3 ศอก หาแท่นหินใหญ่ 6 แท่น มาวางเป็นรูปหีบใหญ่ในหลุมแล้วอัญเชิญพระบรมสารีริกธาตุลงประดิษฐานไว้ จากนั้นถมด้วยหินแล้วก่อพระเจดีย์สูง 5 วา ครอบบนนั้น</span><br></p><p style=\\\"margin-left: 25px\\\"><span style=\\\"font-size: 14px\\\"><span style=\\\"font-family: tahoma\\\">​<span style=\\\"color: rgb(77, 77, 77)\\\">ด้วยเหตุนี้จึงห้ามพุทธศาสนิกชนที่ไปนมัสการสวมรองเท้าใน บริเวณพระธาตุ และมิให้สตรีเข้าไปบริเวณนั้น ในปี พ.ศ. 2081 สมัยพระเมืองเกษเกล้า กษัตริย์องค์ที่ 12 ได้โปรดฯให้เสริมพระเจดีย์ให้สูงกว่าเดิม เป็นกว้าง 6&nbsp;</span><span style=\\\"color: rgb(77, 77, 77)\\\">วา สูง 11 ศอก พร้อมทั้งให้ช่างนำทองคำทำเป็นรูปดอกบัวทองใส่บนยอดเจดีย์ และต่อมาเจ้าท้าวทรายคำ ราชโอรสได้ทรงให้ตีทองคำเป็นแผ่นติดที่พระบรมธาตุ</span></span></span></p><p style=\\\"margin-left: 25px\\\"><span style=\\\"font-family: tahoma;font-size: 14px;color: rgb(77, 77, 77)\\\"><span style=\\\"color: rgb(0, 0, 0)\\\">ในปี พ.ศ. 2100 พระมหาญาณมงคลโพธิ์ วัดอโศการาม เมืองลำพูนได้สร้างบันไดนาคหลวงทั้ง 2 ข้าง<br>เพื่อให้ประชาชนขึ้นไปสักการะได้สะดวกขึ้น และกระทั่งถึงสมัยครูบาศรีวิชัย ท่านได้สร้างถนนขึ้นไปโดยถนนที่สร้างนี้มีความยาวถึง 11.53 กิโลเมตร&nbsp;</span></span><span style=\\\"font-family: tahoma;color: rgb(0, 0, 0)\\\">นักท่องเที่ยวสามารถเดินขึ้นบันไดนาคไป 300 ขั้น เพื่อไปยังวัด สำหรับผู้สูงอายุ หรือผู้ที่เดินขึ้นลงบันไดไม่สะดวก&nbsp;</span><span style=\\\"color: rgb(77, 77, 77);font-size: 14px;font-family: tahoma\\\">สามารถใช้บริการรถรางไฟฟ้าขึ้น-ลงดอยสุเทพได้ ระหว่างเวลา 05.30-19.30 น.โดยเสียค่าบำรุงรถรางไฟฟ้าคนละ 20 บาท</span></p>\"","eventsImglist":["eventactivity/1695714580434events_wat1.jpg","eventactivity/1695714580440events_wat2.jpg","eventactivity/1695714580451events_wat3.jpg","eventactivity/1695714580460events_wat4.jpg","eventactivity/1695714580464events_wat5.jpg","eventactivity/1695714580468events_wat6.jpg","eventactivity/1695714580481events_wat7.jpg"],"eventsTag":["เชียงใหม่","อันซีนไทยแลนด์","อุทยานแห่งชาติ"],"eventsStatus":"true","eventsLog":"20230926_16:25:00"}]